[
    {
        "name": "Harbour Bridge",
        "city": "Sydney",
        "state": "New South Wales",
        "id": 1001,
        "coordinates": {
            "longitude": 151.21077,
            "latitude": -33.85216
        },
        "imageName": "harbourBridge",
        "description": "The Sydney Harbour Bridge is a steel through arch bridge in Sydney, spanning Sydney Harbour from the central business district (CBD) to the North Shore. The view of the bridge, the harbour, and the nearby Sydney Opera House is widely regarded as an iconic image of Sydney, and of Australia itself."
    },
    
    {
        "name": "Opera House",
        "city": "Sydney",
        "state": "New South Wales",
        "id": 1002,
        "coordinates": {
            "longitude": 151.21528,
            "latitude": -33.85660
        },
        "imageName": "operaHouse",
        "description": "The Sydney Opera House is a multi-venue performing arts centre in Sydney, Australia. Located on the foreshore of Sydney Harbour, it is widely regarded as one of the world's most famous and distinctive buildings and a masterpiece of 20th-century architecture."
    },
    
    {
        "name": "Darling Harbour",
        "city": "Sydney",
        "state": "New South Wales",
        "id": 1003,
        "coordinates": {
            "longitude": 151.19271,
            "latitude": -33.86350
        },
        "imageName": "darlingHarbour",
        "description": "Darling Harbour is a harbour adjacent to the city centre of Sydney, New South Wales, Australia that is made up of a large recreational and pedestrian precinct that is situated on western outskirts of the Sydney central business district."
    },
    
    {
        "name": "Taronga Zoo",
        "city": "Sydney",
        "state": "New South Wales",
        "id": 1004,
        "coordinates": {
            "longitude": 151.24134,
            "latitude": -33.84331
        },
        "imageName": "tarongaZoo",
        "description": "Taronga Zoo is a zoo located in Sydney, New South Wales, Australia, in the suburb of Mosman, on the shores of Sydney Harbour. The opening hours are between 9:30 a.m. to 4:30 p.m. Taronga is an Aboriginal word meaning beautiful view."
    },
    
    {
        "name": "Hyde Park",
        "city": "Sydney",
        "state": "New South Wales",
        "id": 1005,
        "coordinates": {
            "longitude": 151.21129,
            "latitude": -33.87295
        },
        "imageName": "hydePark",
        "description": "Hyde Park, Sydney, is an urban park, of 16.2-hectare (40-acre), located in the central business district of Sydney, in the City of Sydney local government area of New South Wales, Australia. It is the oldest public parkland in Australia."
    }
]
